{
  "</s>": 0,
  "<unk>": 1,
  ",": 2,
  ".": 3,
  "\u2581\"": 4,
  "\u2581the": 5,
  "\u2581na": 6,
  "\u2581ya": 7,
  "\u2581to": 8,
  "\u2581of": 9,
  "\u2581wa": 10,
  "\u2581and": 11,
  "\u2581-": 12,
  "\u2581a": 13,
  "\u2581in": 14,
  "?": 15,
  "\u2581kwa": 16,
  ":": 17,
  "s": 18,
  "\u2581that": 19,
  "\u2581katika": 20,
  "\u2581is": 21,
  "'": 22,
  "\u2581kwamba": 23,
  "\u2581for": 24,
  "\u2581ni": 25,
  "\u2581la": 26,
  "\u2581I": 27,
  "\u2581za": 28,
  "\u2581kuwa": 29,
  "\u2581Yehova": 30,
  "\u2581with": 31,
  "\u2581was": 32,
  "\u2581Mungu": 33,
  "\u2581Jehovah": 34,
  "\u2581you": 35,
  "\u2581be": 36,
  "\u2581on": 37,
  "\u2581God": 38,
  "\u2581his": 39,
  "\u2581The": 40,
  "\u2581we": 41,
  "\u2581as": 42,
  "\u2581not": 43,
  "\u2581are": 44,
  "\u2581watu": 45,
  "a": 46,
  "\u2581have": 47,
  "\u2581'": 48,
  "\u2581it": 49,
  "\u2581Kwa": 50,
  "\u2581[": 51,
  "\u2581sana": 52,
  "\u2581he": 53,
  "\u2581will": 54,
  "\u2581": 55,
  "\u2581ili": 56,
  "\u2581by": 57,
  "\u2581from": 58,
  "\u2581hiyo": 59,
  "!": 60,
  "\u2581kama": 61,
  "\u2581(": 62,
  "\u2581their": 63,
  "\u2581Biblia": 64,
  "\u2581can": 65,
  "\u2581Bible": 66,
  "ing": 67,
  ";": 68,
  "\u2581or": 69,
  "\u2581hivyo": 70,
  "\u2581hivi": 71,
  "\u2581wakati": 72,
  "\u2581they": 73,
  "\u2581our": 74,
  "\u2581who": 75,
  "\u2581yake": 76,
  "\u2581Yesu": 77,
  "\u2581mambo": 78,
  "\u2581this": 79,
  "\u2581Jesus": 80,
  ")": 81,
  "\u2581cha": 82,
  "\u2581tu": 83,
  "\u2581us": 84,
  "\u2581wake": 85,
  "\u2581zaidi": 86,
  "\u2581sababu": 87,
  "\u2581gani": 88,
  "\u2581at": 89,
  "\u2581were": 90,
  "\u2581your": 91,
  "\u2581fulani": 92,
  "\u2581one": 93,
  "\u2581hilo": 94,
  "\u2581what": 95,
  "\u2581had": 96,
  "\u2581do": 97,
  "\u2581an": 98,
  "]": 99,
  "\u2581au": 100,
  "\u2581all": 101,
  "\u2581kwenye": 102,
  "\u2581nini": 103,
  "\u2581In": 104,
  "\u2581people": 105,
  "\u2581What": 106,
  "\u2581yenye": 107,
  "\u2581about": 108,
  "\u25811": 109,
  "\u2581my": 110,
  "\u2581them": 111,
  "\u2581Ni": 112,
  "\u2581kufanya": 113,
  "\u2581has": 114,
  "\u2581wenye": 115,
  "\u2581A": 116,
  "\u2581him": 117,
  "\u2581when": 118,
  "\u2581kweli": 119,
  "\u2581would": 120,
  "\u2581kazi": 121,
  "\u2581huo": 122,
  "\u2581kuhusu": 123,
  "\u2581time": 124,
  "\u2581pia": 125,
  "\u2581ambayo": 126,
  "\u2581/": 127,
  "\u2581may": 128,
  "\u2581Hata": 129,
  "\u2581jambo": 130,
  "\u2581juu": 131,
  "\u2581but": 132,
  "\u2581kutoka": 133,
  "\u2581life": 134,
  "\u2581mtu": 135,
  "\u2581vya": 136,
  "\u2581How": 137,
  "\u2581more": 138,
  "\u2581me": 139,
  "\u2581did": 140,
  "\u2581miaka": 141,
  "\u2581so": 142,
  "\u2581wengine": 143,
  "\u2581hayo": 144,
  "\u2581nyingi": 145,
  "\u2581ambao": 146,
  "\u2581ali": 147,
  "\u2581moja": 148,
  "\u2581some": 149,
  "\u2581yao": 150,
  "\u2581alikuwa": 151,
  "\u2581kila": 152,
  "\u2581njia": 153,
  "\u2581those": 154,
  "\u2581also": 155,
  "\u2581ukurasa": 156,
  "\u2581Je": 157,
  "\u2581hata": 158,
  "\u2581Lakini": 159,
  "\u2581wao": 160,
  "\u2581wengi": 161,
  "\u2581He": 162,
  "\u2581hu": 163,
  "\u2581pamoja": 164,
  "\u2581ku": 165,
  "\u2581been": 166,
  "\u2581her": 167,
  "\u2581It": 168,
  "\u2581many": 169,
  "\u2581hali": 170,
  "\u2581M": 171,
  "\u2581page": 172,
  "\u2581mwenye": 173,
  "\u2581out": 174,
  "\u2581yetu": 175,
  "\u2581siku": 176,
  "\u2581such": 177,
  "\u2581moyo": 178,
  "ed": 179,
  "\u2581how": 180,
  "\u2581up": 181,
  "\u2581lakini": 182,
  "\u2581jinsi": 183,
  "\u2581mwaka": 184,
  "\u2581help": 185,
  "\u2581.": 186,
  "\u2581wote": 187,
  "\u2581mara": 188,
  "\u2581Katika": 189,
  "ly": 190,
  "\u2581than": 191,
  "\u2581huko": 192,
  "\u2581other": 193,
  "\u2581ana": 194,
  "\u2581habari": 195,
  "\u2581Witnesses": 196,
  "\u2581good": 197,
  "\u2581there": 198,
  "\u2581watoto": 199,
  "\u2581mmoja": 200,
  "\u2581We": 201,
  "\u2581Mashahidi": 202,
  "\u2581if": 203,
  "\u2581no": 204,
  "\u2581which": 205,
  "\u2581years": 206,
  "\u2581even": 207,
  "\u2581maisha": 208,
  "\u2581way": 209,
  "\u25814": 210,
  "\u25815": 211,
  "e": 212,
  "\u2581world": 213,
  "\u2581into": 214,
  "\u2581Picha": 215,
  "\u2581work": 216,
  "\u2581wana": 217,
  "\u2581m": 218,
  "\"": 219,
  "\u2581could": 220,
  "\u2581says": 221,
  "\u2581yangu": 222,
  "\u2581said": 223,
  "\u2581When": 224,
  "\u2581si": 225,
  "\u2581does": 226,
  "b": 227,
  "\u2581these": 228,
  "\u2581But": 229,
  "i": 230,
  "\u2581things": 231,
  "\u2581love": 232,
  "\u2581kwanza": 233,
  "\u2581nguvu": 234,
  "\u2581make": 235,
  "\u2581kabisa": 236,
  "\u2581yote": 237,
  "\u2581Wakristo": 238,
  "\u2581should": 239,
  "\u2581wale": 240,
  "\u2581wetu": 241,
  "ni": 242,
  "\u2581she": 243,
  "\u2581ndani": 244,
  "\u2581hizo": 245,
  "\u2581day": 246,
  "\u2581first": 247,
  "\u2581For": 248,
  "\u2581hao": 249,
  "\u2581man": 250,
  "\u2581Paul": 251,
  "\u2581ikiwa": 252,
  "\u2581This": 253,
  "\u25812": 254,
  "t": 255,
  "\u2581wako": 256,
  "\u2581U": 257,
  "\u2581kati": 258,
  "\u2581*": 259,
  "\u2581huyo": 260,
  "\u2581Paulo": 261,
  "\u2581children": 262,
  "\u2581wanadamu": 263,
  "\u2581earth": 264,
  "\u2581familia": 265,
  "\u2581ambaye": 266,
  "\u2581Why": 267,
  "\u2581muda": 268,
  "\u2581They": 269,
  "\u2581only": 270,
  "\u2581yako": 271,
  "\u2581vile": 272,
  "\u2581its": 273,
  "\u2581others": 274,
  "paswa": 275,
  "\u2581sehemu": 276,
  "o": 277,
  "na": 278,
  "\u2581bila": 279,
  "\u2581Christian": 280,
  "\u2581made": 281,
  "\u2581upendo": 282,
  "\u2581because": 283,
  "\u2581Ku": 284,
  "\u2581kupata": 285,
  "\u2581family": 286,
  "\u2581If": 287,
  "\u2581over": 288,
  "\u2581walikuwa": 289,
  "\u2581need": 290,
  "\u2581maana": 291,
  "\u2581una": 292,
  "\u2581kuna": 293,
  "\u2581As": 294,
  "\u2581Picture": 295,
  "\u2581kubwa": 296,
  "...": 297,
  "\u2581see": 298,
  "\u2581mfano": 299,
  "\u2581kiroho": 300,
  "\u2581example": 301,
  "\u2581like": 302,
  "\u2581roho": 303,
  "\u2581You": 304,
  "\u2581namna": 305,
  "\u2581walio": 306,
  "\u2581tena": 307,
  "\u2581maneno": 308,
  "\u2581kutumia": 309,
  "\u2581Kingdom": 310,
  "\u25813:": 311,
  "\u2581ulimwengu": 312,
  "\u2581mengi": 313,
  "\u2581Christ": 314,
  "\u2581Kristo": 315,
  "\u2581Ufalme": 316,
  "\u2581imani": 317,
  "\u258111": 318,
  "\u2581being": 319,
  "the": 320,
  "\u2581Christians": 321,
  "\u2581ina": 322,
  "\u2581ajili": 323,
  "\u2581nyingine": 324,
  "\u2581Wakati": 325,
  "\u2581just": 326,
  "\u2581well": 327,
  "\u2581then": 328,
  "\u2581karibu": 329,
  "\u2581alisema": 330,
  "\u25818": 331,
  "\u2581wangu": 332,
  "\u2581know": 333,
  "\u2581wali": 334,
  "\u2581naye": 335,
  "\u2581spirit": 336,
  "\u2581aliye": 337,
  "\u2581Watu": 338,
  "\u2581ao": 339,
  "\u2581K": 340,
  "\u2581ndugu": 341,
  "\u2581baada": 342,
  "d": 343,
  "\u2581faith": 344,
  "\u2581u": 345,
  "\u2581must": 346,
  "\u2581take": 347,
  "\u2581nchi": 348,
  "\u2581two": 349,
  "n": 350,
  "\u25812:": 351,
  "\u258115": 352,
  "\u2581Na": 353,
  "\u2581huenda": 354,
  "wa": 355,
  "fanya": 356,
  "\u2581become": 357,
  "\u2581vitu": 358,
  "\u2581after": 359,
  "\u2581chini": 360,
  "\u2581kusema": 361,
  "\u2581come": 362,
  "\u2581most": 363,
  "\u2581before": 364,
  "\u2581heart": 365,
  "\u2581nyumba": 366,
  "\u2581zake": 367,
  "\u2581now": 368,
  "\u25811:": 369,
  "\u2581own": 370,
  "je": 371,
  "\u2581new": 372,
  "\u2581much": 373,
  "\u2581maji": 374,
  "\u2581mahali": 375,
  "\u2581spiritual": 376,
  "\u2581kuliko": 377,
  "\u2581congregation": 378,
  "\u2581kujifunza": 379,
  "\u2581C": 380,
  "\u2581dunia": 381,
  "\u2581kawaida": 382,
  "\u2581very": 383,
  "\u2581parents": 384,
  "\u2581mbalimbali": 385,
  "\u2581true": 386,
  "\u2581any": 387,
  "\u2581yeye": 388,
  "\u2581zenye": 389,
  "\u2581leo": 390,
  "\u2581shaka": 391,
  "\u2581And": 392,
  "\u2581sasa": 393,
  "\u2581death": 394,
  "\u2581found": 395,
  "\u2581kitabu": 396,
  "\u2581words": 397,
  "\u258113": 398,
  "\u258120": 399,
  "\u2581tuna": 400,
  "\u2581kutaniko": 401,
  "\u2581muhimu": 402,
  "\u2581unaweza": 403,
  "m": 404,
  "\u2581Wa": 405,
  "\u2581ndoa": 406,
  "\u2581furaha": 407,
  "\u2581through": 408,
  "\u2581John": 409,
  "\u258114": 410,
  "\u2581wazazi": 411,
  "\u2581nao": 412,
  "\u2581That": 413,
  "\u2581lake": 414,
  "\u2581lazima": 415,
  "\u25816:": 416,
  "\u2581zao": 417,
  "\u2581another": 418,
  "\u2581Ikiwa": 419,
  "\u2581where": 420,
  "S": 421,
  "\u2581W": 422,
  "\u2581person": 423,
  "\u2581ones": 424,
  "\u2581might": 425,
  "\u2581times": 426,
  "\u2581study": 427,
  "\u2581use": 428,
  "\u2581iliyo": 429,
  "I": 430,
  "\u2581year": 431,
  "\u2581men": 432,
  "\u2581feel": 433,
  "E": 434,
  "\u2581So": 435,
  "\u2581name": 436,
  "\u2581find": 437,
  "\u2581Kisha": 438,
  "\u258116": 439,
  "\u2581give": 440,
  "y": 441,
  "\u2581mutu": 442,
  "\u2581ilikuwa": 443,
  "\u2581kupitia": 444,
  "\u2581each": 445,
  "weza": 446,
  "\u2581To": 447,
  "\u2581jina": 448,
  "\u2581book": 449,
  "\u2581matatizo": 450,
  "\u2581anasema": 451,
  "\u2581wanaweza": 452,
  "\u2581tunaweza": 453,
  "\u2581mwisho": 454,
  "\u2581home": 455,
  "\u2581ame": 456,
  "\u2581young": 457,
  "\u2581Ali": 458,
  "\u25811,": 459,
  "\u2581Neno": 460,
  "\u2581vizuri": 461,
  "\u2581used": 462,
  "\u2581One": 463,
  "\u2581Some": 464,
  "\u2581wala": 465,
  "\u2581duniani": 466,
  "\u2581long": 467,
  "\u2581ambazo": 468,
  "\u258112": 469,
  "\u2581S": 470,
  "\u2581part": 471,
  "\u2581However": 472,
  "\u2581lenye": 473,
  "\u2581wanao": 474,
  "\u2581David": 475,
  "u": 476,
  "\u2581Ili": 477,
  "\u258117": 478,
  "\u2581hadi": 479,
  "\u2581say": 480,
  "\u2581today": 481,
  "\u2581sifa": 482,
  "\u25813": 483,
  "\u2581yaliyo": 484,
  "\u2581New": 485,
  "\u2581eneo": 486,
  "\u2581maoni": 487,
  "\u2581hekima": 488,
  "\u2581ambalo": 489,
  "\u2581umri": 490,
  "\u2581akili": 491,
  "\u2581kuona": 492,
  "\u2581human": 493,
  "\u2581aka": 494,
  "\u2581tofauti": 495,
  "\u2581Do": 496,
  "\u2581Pia": 497,
  "\u2581often": 498,
  "),": 499,
  "\u2581same": 500,
  "\u2581wanafunzi": 501,
  "\u2581nzuri": 502,
  "\u2581zote": 503,
  "\u2581mwingine": 504,
  "\u2581learn": 505,
  "\u2581truth": 506,
  "\u2581chakula": 507,
  "\u2581mbele": 508,
  "\u2581kujua": 509,
  "\u258110": 510,
  "\u2581get": 511,
  "\u2581called": 512,
  "\u2581anaweza": 513,
  "\u2581kuhubiri": 514,
  "\u2581great": 515,
  "\u2581Word": 516,
  "\u2581mimi": 517,
  "\u2581Bila": 518,
  "\u2581kuishi": 519,
  "\u2581nyumbani": 520,
  "\u2581hicho": 521,
  "\u2581Hivyo": 522,
  "\u2581keep": 523,
  "\u2581hii": 524,
  "\u2581mwenyewe": 525,
  "\u2581kuonyesha": 526,
  "\u258122": 527,
  "\u2581Shetani": 528,
  "\u2581kifo": 529,
  "\u2581Baba": 530,
  "\u2581never": 531,
  "\u2581against": 532,
  "\u2581lina": 533,
  "\u2581akiwa": 534,
  "\u2581uwezo": 535,
  "\u2581pekee": 536,
  "\u2581though": 537,
  "\u2581why": 538,
  "\u2581important": 539,
  "kuwa": 540,
  "\u2581At": 541,
  "\u2581right": 542,
  "\u2581After": 543,
  "\u2581dini": 544,
  "\u2581Baada": 545,
  "\u2581too": 546,
  "\u2581Is": 547,
  "\u2581Daudi": 548,
  "\u2581kisha": 549,
  "\u2581mwa": 550,
  "\u2581read": 551,
  "\u2581under": 552,
  "\u2581end": 553,
  "\u2581brothers": 554,
  "hi": 555,
  "\u2581inayo": 556,
  "\u2581anaye": 557,
  "\u2581Kikristo": 558,
  "\u2581every": 559,
  "\u2581wrote": 560,
  "\u2581asili": 561,
  "\u2581himself": 562,
  "\u2581means": 563,
  "\u2581am": 564,
  "\u2581place": 565,
  "\u2581huu": 566,
  "\u2581B": 567,
  "\u2581Satan": 568,
  "\u2581put": 569,
  "\u2581want": 570,
  "\u2581kiasi": 571,
  "\u2581haki": 572,
  "\u2581article": 573,
  "\u2581apostle": 574,
  "\u2581down": 575,
  "\u2581became": 576,
  "\u2581back": 577,
  "\u2581uli": 578,
  "\u2581wazi": 579,
  "\u2581go": 580,
  "\u2581show": 581,
  "\u2581live": 582,
  "\u2581old": 583,
  "\u2581hasa": 584,
  "\u2581Kama": 585,
  "\u2581mbinguni": 586,
  "\u2581Israel": 587,
  "\u2581hatari": 588,
  "\u2581Huenda": 589,
  "K": 590,
  "\u2581during": 591,
  "\u2581three": 592,
  "\u2581aina": 593,
  "\u2581sisi": 594,
  "\u2581Peter": 595,
  "\u2581came": 596,
  "\u2581aki": 597,
  "\u2581still": 598,
  "\u2581milele": 599,
  "\u2581kabla": 600,
  "\u2581course": 601,
  "\u2581zetu": 602,
  "\u2581T": 603,
  "A": 604,
  "\u2581lili": 605,
  "\u2581dada": 606,
  "\u2581kitu": 607,
  "\u2581bali": 608,
  "er": 609,
  "\u2581water": 610,
  "tia": 611,
  "\u2581karne": 612,
  "\u2581away": 613,
  "mia": 614,
  "\u2581kutoa": 615,
  "\u2581days": 616,
  "\u2581began": 617,
  "\u2581later": 618,
  "\u2581Yohana": 619,
  "\u258119": 620,
  "\u2581wife": 621,
  "\u2581kuu": 622,
  "\u2581ata": 623,
  "\u2581century": 624,
  "\u2581amani": 625,
  "\u2581worship": 626,
  "\u2581Father": 627,
  "\u2581gazeti": 628,
  "\u2581among": 629,
  "\u25817": 630,
  "\u2581zina": 631,
  "\u2581zamani": 632,
  "\u2581alipo": 633,
  "\u2581Tuna": 634,
  "\u2581sheria": 635,
  "\u2581bora": 636,
  "\u2581mafuta": 637,
  "\u2581ulimwenguni": 638,
  "\u2581haya": 639,
  "\u2581By": 640,
  "\u2581\u2022": 641,
  "al": 642,
  "\u2581mtoto": 643,
  "\u2581wame": 644,
  "\u2581tayari": 645,
  "\u2581however": 646,
  "\u2581baadaye": 647,
  "\u2022": 648,
  "\u25816": 649,
  "\u2581mwili": 650,
  "\u2581word": 651,
  "\u2581told": 652,
  "\u2581bidii": 653,
  "\u2581There": 654,
  "\u2581inasema": 655,
  "\u2581njema": 656,
  "\u2581hatua": 657,
  "\u2581matokeo": 658,
  "\u2581kutia": 659,
  "\u2581wewe": 660,
  "\u2581Namna": 661,
  "\u2581dhambi": 662,
  "\u2581kidogo": 663,
  "\u2581vijana": 664,
  "\u2581With": 665,
  "\u25814.": 666,
  "\u2581ambapo": 667,
  "\u2581Zaburi": 668,
  "\u258121": 669,
  "The": 670,
  "\u2581vita": 671,
  "\u2581She": 672,
  "\u2581upon": 673,
  "\u2581Petro": 674,
  "\u2581ugonjwa": 675,
  "\u2581fact": 676,
  "\u2581On": 677,
  "\u25819": 678,
  "\u2581child": 679,
  "\u2581view": 680,
  "\u2581news": 681,
  "onyesha": 682,
  "\u2581hope": 683,
  "\u2581mind": 684,
  "\u2581without": 685,
  "\u2581Ingawa": 686,
  "\u2581zinazo": 687,
  "\u2581Many": 688,
  "r": 689,
  "\u2581ministry": 690,
  "\u2581while": 691,
  "\u2581living": 692,
  "\u2581kusudi": 693,
  "\u2581mama": 694,
  "\u2581uhusiano": 695,
  "\u2581result": 696,
  "\u2581able": 697,
  "\u2581faithful": 698,
  "\u2581Our": 699,
  "\u2581tumaini": 700,
  "\u2581Marekani": 701,
  "\u2581mkubwa": 702,
  "\u2581yale": 703,
  "\u2581From": 704,
  "\u258125": 705,
  "\u25812.": 706,
  "\u2581neno": 707,
  "\u2581mufano": 708,
  "\u258112:": 709,
  "\u2581think": 710,
  "\u2581No": 711,
  "\u2581between": 712,
  "\u2581wenyewe": 713,
  "\u2581My": 714,
  "ku": 715,
  "tiwa": 716,
  "\u2581nchini": 717,
  "\u2581ndiye": 718,
  "\u2581huwa": 719,
  "\u2581set": 720,
  "\u2581baba": 721,
  "\u2581zilizo": 722,
  "\u2581kuendelea": 723,
  "\u2581gave": 724,
  "\u2581themselves": 725,
  "\u2581muzuri": 726,
  "\u2581hili": 727,
  "\u2581power": 728,
  "\u2581Psalm": 729,
  "\u2581both": 730,
  "\u2581lugha": 731,
  "\u2581always": 732,
  "\u2581damu": 733,
  "\u2581Waisraeli": 734,
  "\u2581sala": 735,
  "\u2581father": 736,
  "\u2581bado": 737,
  "\u2581serve": 738,
  "\u2581let": 739,
  "\u2581knowledge": 740,
  "\u2581given": 741,
  "\u2581making": 742,
  "\u2581mbali": 743,
  "\u2581Then": 744,
  "\u2581D": 745,
  "\u2581mother": 746,
  "\u2581tamaa": 747,
  "\u2581Nili": 748,
  "\u2581Hilo": 749,
  "C": 750,
  "\u2581Matthew": 751,
  "\u2581hakika": 752,
  "\u258110.": 753,
  "\u2581Maandiko": 754,
  "\u2581haku": 755,
  "\u2581tunapaswa": 756,
  "\u258130": 757,
  "\u2581food": 758,
  "\u2581consider": 759,
  "\u2581city": 760,
  "\u2581inaweza": 761,
  "\u2581mbili": 762,
  "\u2581pa": 763,
  "\u2581really": 764,
  "th": 765,
  "\u2581doing": 766,
  "\u2581ulio": 767,
  "\u2581took": 768,
  "\u2581preaching": 769,
  "\u2581humans": 770,
  "\u2581number": 771,
  "\u25817.": 772,
  "\u2581Even": 773,
  "\u2581huku": 774,
  "\u2581nafasi": 775,
  "\u2581ways": 776,
  "\u2581holy": 777,
  "\u2581wawili": 778,
  "\u2581Mathayo": 779,
  "\u2581few": 780,
  "\u25818,": 781,
  "\u258114.": 782,
  "\u2581lililo": 783,
  "\u2581hand": 784,
  "\u2581kanuni": 785,
  "\u2581King": 786,
  "\u258112.": 787,
  "\u2581marriage": 788,
  "\u258118": 789,
  "\u2581little": 790,
  "\u2581Zaidi": 791,
  "\u2581Scriptures": 792,
  "\u25815.": 793,
  "\u2581wakiwa": 794,
  "\u2581kale": 795,
  "\u2581asked": 796,
  "\u258110:": 797,
  "\u2581makala": 798,
  "\u2581His": 799,
  "\u2581Mambo": 800,
  "\u25818.": 801,
  "\u2581World": 802,
  "\u258111.": 803,
  "\u2581bring": 804,
  "\u2581mingi": 805,
  "\u2581hapo": 806,
  "\u2581ime": 807,
  "\u2581known": 808,
  "\u2581mengine": 809,
  "\u2581something": 810,
  "\u2581WA": 811,
  "\u2581faida": 812,
  "\u2581J": 813,
  "\u2581service": 814,
  "\u2581yaani": 815,
  "\u2581full": 816,
  "in": 817,
  "\u2581wanyama": 818,
  "\u2581peace": 819,
  "c": 820,
  "\u2581haraka": 821,
  "\u2581disciples": 822,
  "\u2581Israeli": 823,
  "\u25819.": 824,
  "\u2581mpya": 825,
  "\u2581Yet": 826,
  "\u2581uta": 827,
  "\u258117.": 828,
  "\u2581ibada": 829,
  "\u2581nani": 830,
  "\u2581upande": 831,
  "\u2581house": 832,
  "\u2581ume": 833,
  "namo": 834,
  "\u2581kusoma": 835,
  "\u2581Tunaweza": 836,
  "\u2581Jambo": 837,
  "\u2581yoyote": 838,
  "\u2581yanayo": 839,
  "\u2581aliandika": 840,
  "\u2581look": 841,
  "\u2581questions": 842,
  "\u2581helped": 843,
  "\u2581je": 844,
  "\u2581Mara": 845,
  "\u2581order": 846,
  "\u2581hard": 847,
  "\u2581These": 848,
  "\u2581near": 849,
  "\u258115.": 850,
  "\u2581together": 851,
  "\u2581wazee": 852,
  "\u2581reason": 853,
  "\u2581learned": 854,
  "\u2581rahisi": 855,
  "\u2581wanawake": 856,
  "\u2581someone": 857,
  "\u2581mke": 858,
  "\u2581Yes": 859,
  "\u25817:": 860,
  "\u2581ndiyo": 861,
  "\u2581yana": 862,
  "\u2581marafiki": 863,
  "\u2581son": 864,
  "\u2581purpose": 865,
  "\u2581loving": 866,
  "\u2581problems": 867,
  "\u2581nyakati": 868,
  "\u2581hakuna": 869,
  "\u2581saa": 870,
  "\u2581kadhaa": 871,
  "\u2581religious": 872,
  "\u25816.": 873,
  "\u2581future": 874,
  "\u2581takatifu": 875,
  "\u258116.": 876,
  "\u2581left": 877,
  "\u2581personal": 878,
  "\u2581friends": 879,
  "M": 880,
  "\u2581tatizo": 881,
  "\u2581mikutano": 882,
  "\u2581whom": 883,
  "\u2581kichwa": 884,
  "\u258113.": 885,
  "\u2581jiji": 886,
  "\u2581woman": 887,
  "\u2581off": 888,
  "\u2581s": 889,
  "ji": 890,
  "\u2581ujuzi": 891,
  "\u2581wanaume": 892,
  "\u2581\u25aa": 893,
  "\u2581kuwasaidia": 894,
  "\u2581linalo": 895,
  "\u2581uhai": 896,
  "\u2581mabaya": 897,
  "\u2581wasio": 898,
  "\u2581mankind": 899,
  "\u2581felt": 900,
  "\u2581ambavyo": 901,
  "\u2581yeyote": 902,
  "\u2581mazuri": 903,
  "\u2581Wayahudi": 904,
  "\u2581watumishi": 905,
  "\u2581care": 906,
  "\u2581pesa": 907,
  "\u2581afya": 908,
  "\u2581experience": 909,
  "\u2581better": 910,
  "\u2581Siku": 911,
  "\u2581Musa": 912,
  "\u2581having": 913,
  "\u2581husband": 914,
  "\u2581kulingan": 915,
  "\u2581Unaweza": 916,
  "\u2581hai": 917,
  "\u2581yule": 918,
  "\u2581age": 919,
  "\u2581maeneo": 920,
  "\u2581zili": 921,
  "\u25813.": 922,
  "\u2581different": 923,
  "\u2581huduma": 924,
  "\u2581Sababu": 925,
  "\u2581best": 926,
  "\u2581dawa": 927,
  "\u2581United": 928,
  "\u2581karibuni": 929,
  "\u2581msaada": 930,
  "\u2581ndio": 931,
  "\u2581following": 932,
  "\u2581toward": 933,
  "re": 934,
  "\u2581Maelezo": 935,
  "\u2581high": 936,
  "\u2581nilikuwa": 937,
  "\u2581body": 938,
  "\u2581possible": 939,
  "\u258123": 940,
  "\u2581fellow": 941,
  "\u2581free": 942,
  "\u2581tatu": 943,
  "\u2581close": 944,
  "\u2581Credit": 945,
  "\u2581rangi": 946,
  "\u2581sauti": 947,
  "\u2581again": 948,
  "\u2581ile": 949,
  "\u2581nili": 950,
  "\u2581waka": 951,
  "\u2581All": 952,
  "lo": 953,
  "\u2581Chini": 954,
  "\u258115,": 955,
  "\u2581ever": 956,
  "\u2581servants": 957,
  "\u2581women": 958,
  "\u2581iwe": 959,
  "\u2581states": 960,
  "\u2581kwenda": 961,
  "\u2581mkono": 962,
  "\u2581face": 963,
  "\u2581mumoja": 964,
  "\u2581anapo": 965,
  "\u2581lilikuwa": 966,
  "\u2581vigumu": 967,
  "tumia": 968,
  "\u2581Isaya": 969,
  "\u2581d": 970,
  "\u2581E": 971,
  "po": 972,
  "\u2581ndege": 973,
  "\u2581prayer": 974,
  "\u2581needed": 975,
  "\u2581kimwili": 976,
  "\u2581serikali": 977,
  "\u2581around": 978,
  "\u2581believe": 979,
  "\u2581mwanadamu": 980,
  "\u2581Isaiah": 981,
  "\u2581last": 982,
  "\u2581yenu": 983,
  "\u2581mbaya": 984,
  "\u2581unao": 985,
  "\u2581Mwana": 986,
  "\u2581waki": 987,
  "\u2581jamii": 988,
  "\u2581hisia": 989,
  "\u2581small": 990,
  "\u2581kadiri": 991,
  "\u2581happy": 992,
  "\u2581lives": 993,
  "\u2581language": 994,
  "\u2581blood": 995,
  "\u2581school": 996,
  "\u2581since": 997,
  "\u2581ujumbe": 998,
  "\u2581Your": 999,
  "\u2581thought": 1000,
  "\u25aa": 1001,
  "\u2581ambacho": 1002,
  "\u2581far": 1003,
  "\u258140": 1004,
  "\u2581kamwe": 1005,
  "\u2581hawa": 1006,
  "\u2581matendo": 1007,
  "\u2581Can": 1008,
  "\u258128": 1009,
  "\u2581mawazo": 1010,
  "\u2581understand": 1011,
  "\u2581kuelewa": 1012,
  "\u2581health": 1013,
  "\u2581eyes": 1014,
  "\u2581cannot": 1015,
  "\u2581yourself": 1016,
  "\u2581meetings": 1017,
  "\u258118.": 1018,
  "\u2581picha": 1019,
  "\u2581ancient": 1020,
  "\u2581ask": 1021,
  "\u2581Proverbs": 1022,
  "\u2581kijana": 1023,
  "\u2581relationship": 1024,
  "\u2581uzima": 1025,
  "\u2581Although": 1026,
  "\u2581early": 1027,
  "\u2581Ina": 1028,
  "\u2581matter": 1029,
  "\u2581Hisani": 1030,
  "fumo": 1031,
  "\u2581joy": 1032,
  "\u2581done": 1033,
  "\u2581percent": 1034,
  "\u2581brother": 1035,
  "\u2581system": 1036,
  "\u2581along": 1037,
  "\u2581P": 1038,
  "\u25813,": 1039,
  "\u2581mwingi": 1040,
  "\u2581Son": 1041,
  "\u2581ange": 1042,
  "\u2581pote": 1043,
  "\u2581waaminifu": 1044,
  "\u2581Kuna": 1045,
  "\u2581Jerusalem": 1046,
  "\u2581chake": 1047,
  "\u2581avoid": 1048,
  "\u2581kufuata": 1049,
  "\u2581nina": 1050,
  "\u2581Pictures": 1051,
  "\u2581including": 1052,
  "\u2581Kila": 1053,
  "\u2581support": 1054,
  "\u2581Leo": 1055,
  "\u2581mrefu": 1056,
  "\u2581enjoy": 1057,
  "\u2581money": 1058,
  "\u2581nayo": 1059,
  "\u2581vitabu": 1060,
  "\u2581mafundisho": 1061,
  "\u2581maishani": 1062,
  "\u2581next": 1063,
  "\u2581sin": 1064,
  "\u2581makubwa": 1065,
  "\u2581Let": 1066,
  "\u2581Moses": 1067,
  "\u2581YA": 1068,
  "\u2581certain": 1069,
  "\u2581mamlaka": 1070,
  "ri": 1071,
  "\u2581information": 1072,
  "\u2581Because": 1073,
  "\u2581cause": 1074,
  "\u2581rafiki": 1075,
  "\u2581continue": 1076,
  "\u2581went": 1077,
  "\u2581large": 1078,
  "\u2581Badala": 1079,
  "\u2581bad": 1080,
  "\u2581land": 1081,
  "\u2581answer": 1082,
  "\u2581aliyekuwa": 1083,
  "taka": 1084,
  "\u2581heaven": 1085,
  "\u2581especially": 1086,
  "\u2581Wali": 1087,
  "\u2581Footnote": 1088,
  "\u2581badala": 1089,
  "\u258115:": 1090,
  "\u2581macho": 1091,
  "\u2581utumishi": 1092,
  "\u2581maswali": 1093,
  "\u2581wisdom": 1094,
  "\u2581Ma": 1095,
  "\u2581difficult": 1096,
  "\u2581kina": 1097,
  "ma": 1098,
  "\u2581Consider": 1099,
  "\u2581THE": 1100,
  "\u2581Mfalme": 1101,
  "\u2581States": 1102,
  "\u2581Sasa": 1103,
  "\u2581Ndugu": 1104,
  "\u2581kinacho": 1105,
  "\u2581mzuri": 1106,
  "\u2581ulikuwa": 1107,
  "\u2581Nini": 1108,
  "\u2581kutimiza": 1109,
  "\u2581sura": 1110,
  "\u2581self": 1111,
  "\u2581Kitabu": 1112,
  "\u2581mapema": 1113,
  "\u2581feelings": 1114,
  "\u2581waziwazi": 1115,
  "\u2581kuepuka": 1116,
  "\u2581share": 1117,
  "\u2581fadhili": 1118,
  "\u2581wicked": 1119,
  "\u2581kilicho": 1120,
  "\u2581\u25cf": 1121,
  "....": 1122,
  "\u2581until": 1123,
  "\u258124": 1124,
  "\u2581Tuli": 1125,
  "\u2581reading": 1126,
  "\u2581kidini": 1127,
  "es": 1128,
  "\u2581saw": 1129,
  "ka": 1130,
  "\u2581mwana": 1131,
  "\u2581likely": 1132,
  "\u2581present": 1133,
  "\u2581O": 1134,
  "\u2581zawadi": 1135,
  "\u2581andiko": 1136,
  "\u2581chenye": 1137,
  "\u2581fear": 1138,
  "\u2581inchi": 1139,
  "\u2581Yerusalemu": 1140,
  "\u2581waliokuwa": 1141,
  "\u2581Line": 1142,
  "p": 1143,
  "\u258127": 1144,
  "\u2581Kulingan": 1145,
  "tokana": 1146,
  "li": 1147,
  "\u2581message": 1148,
  "\u2581ngumu": 1149,
  "toa": 1150,
  "zi": 1151,
  "\u2581Wana": 1152,
  "\u2581four": 1153,
  "\u25819,": 1154,
  "\u2581Mtu": 1155,
  "\u2581change": 1156,
  "\u2581ingawa": 1157,
  "\u2581situation": 1158,
  "\u25816,": 1159,
  "\u2581ajabu": 1160,
  "\u2581ujao": 1161,
  "\u2581mataifa": 1162,
  "\u2581soon": 1163,
  "l": 1164,
  "\u2581Israelites": 1165,
  "\u2581wanapaswa": 1166,
  "\u00a9": 1167,
  "pata": 1168,
  "ki": 1169,
  "\u2581talk": 1170,
  "\u2581kind": 1171,
  "\u258119.": 1172,
  "\u2581Does": 1173,
  "\u2581tangu": 1174,
  "\u2581mapenzi": 1175,
  "\u2581mwanamke": 1176,
  "\u2581vi": 1177,
  "\u2581Of": 1178,
  "\u2581People": 1179,
  "\u2581desire": 1180,
  "\u2581kunaweza": 1181,
  "to": 1182,
  "\u2581fine": 1183,
  "\u2581kuacha": 1184,
  "\u2581ma": 1185,
  "\u2581Ulimwengu": 1186,
  "\u2581Be": 1187,
  "\u2581wata": 1188,
  "\u2581counsel": 1189,
  "we": 1190,
  "\u2581makes": 1191,
  "\u25819:": 1192,
  "\u2581usiku": 1193,
  "\u2581Bwana": 1194,
  "\u2581makao": 1195,
  "\u2581received": 1196,
  "\u2581king": 1197,
  "\u2581teaching": 1198,
  "\u2581Waroma": 1199,
  "\u2581magumu": 1200,
  "\u2581H": 1201,
  "\u2581Timothy": 1202,
  "\u2581tuli": 1203,
  "\u2581alifanya": 1204,
  "\u2581point": 1205,
  "U": 1206,
  "\u2581Creator": 1207,
  "\u258120.": 1208,
  "\u2581Ana": 1209,
  "\u258126": 1210,
  "ko": 1211,
  "\u25815,": 1212,
  "\u2581According": 1213,
  "\u2581wise": 1214,
  "\u2581wanted": 1215,
  "\u2581James": 1216,
  "\u2581ndivyo": 1217,
  "\u2581sure": 1218,
  "\u2581mume": 1219,
  "\u2581kwake": 1220,
  "\u2581died": 1221,
  "ona": 1222,
  "\u2581ahadi": 1223,
  "\u2581needs": 1224,
  "\u2581provide": 1225,
  "\u2581account": 1226,
  "\u2581real": 1227,
  "\u2581light": 1228,
  "\u2581members": 1229,
  "\u2581basi": 1230,
  "\u2581moved": 1231,
  "\u2581thus": 1232,
  "\u2581Abraham": 1233,
  "\u2581Tu": 1234,
  "\u2581attention": 1235,
  "\u2581Luke": 1236,
  "\u2581giving": 1237,
  "\u2581Are": 1238,
  "\u2581Australia": 1239,
  "\u258122,": 1240,
  "\u2581Thus": 1241,
  "\u2581yet": 1242,
  "\u2581benefit": 1243,
  "\u2581anointed": 1244,
  "\u2581moto": 1245,
  "\u2581Timotheo": 1246,
  "\u2581yanaweza": 1247,
  "ya": 1248,
  "\u2581knew": 1249,
  "\u2581sense": 1250,
  "\u2581Who": 1251,
  "\u2581turn": 1252,
  "\u2581baptized": 1253,
  "\u2581moyoni": 1254,
  "\u2581Since": 1255,
  "\u2581linasema": 1256,
  "\u2581mean": 1257,
  "\u2581respect": 1258,
  "\u2581safi": 1259,
  "\u2581Greek": 1260,
  "\u2581going": 1261,
  "\u2581serving": 1262,
  "\u2581awe": 1263,
  "le": 1264,
  "\u2581lead": 1265,
  "\u258150": 1266,
  "si": 1267,
  "\u2581Yakobo": 1268,
  "\u2581speak": 1269,
  "\u2581baad": 1270,
  "\u2581brought": 1271,
  "\u2581magonjwa": 1272,
  "\u2581question": 1273,
  "\u2581Fikiria": 1274,
  "\u2581ourselves": 1275,
  "\u2581religion": 1276,
  "hile": 1277,
  "\u2581case": 1278,
  "\u2581Mkristo": 1279,
  "\u2581nor": 1280,
  "\u2581Abrahamu": 1281,
  "\u2581Sheria": 1282,
  "\u2581control": 1283,
  "\u2581night": 1284,
  "\u2581Soma": 1285,
  "\u2581nations": 1286,
  "\u2581dead": 1287,
  "\u2581Box": 1288,
  "\u2581kufikia": 1289,
  "\u2581mu": 1290,
  "\u2581suffering": 1291,
  "\u2581Job": 1292,
  "\u2581thamani": 1293,
  "\u2581group": 1294,
  "\u2581kipindi": 1295,
  "\u2581kikundi": 1296,
  "\u2581kusaidia": 1297,
  "\u2581kupita": 1298,
  "\u2581unabii": 1299,
  "\u2581wanapo": 1300,
  "\u2581wowote": 1301,
  "\u2581kutusaidia": 1302,
  "\u258124:": 1303,
  "\u2581Today": 1304,
  "\u2581taifa": 1305,
  "W": 1306,
  "\u2581Luka": 1307,
  "\u2581baraka": 1308,
  "\u2581law": 1309,
  "\u2581ninyi": 1310,
  "\u2581alipokuwa": 1311,
  "\u2581kula": 1312,
  "\u2581Habari": 1313,
  "\u25814,": 1314,
  "\u2581Those": 1315,
  "\u2581conduct": 1316,
  "\u2581wrong": 1317,
  "\u2581i": 1318,
  "\u2581An": 1319,
  "\u2581mpaka": 1320,
  "\u2581whole": 1321,
  "\u2581country": 1322,
  "\u2581try": 1323,
  "ti": 1324,
  "\u2581msingi": 1325,
  "\u2581righteous": 1326,
  "\u2581Adam": 1327,
  "\u2581receive": 1328,
  "\u2581unapo": 1329,
  "\u258133": 1330,
  "chukua": 1331,
  "\u2581F": 1332,
  "\u2581chembe": 1333,
  "\u2581form": 1334,
  "\u2581saying": 1335,
  "\u2581kutafuta": 1336,
  "\u2581past": 1337,
  "\u2581special": 1338,
  "\u2581bwana": 1339,
  "\u2581mateso": 1340,
  "\u2581heavenly": 1341,
  "\u2581yalikuwa": 1342,
  "\u2581sita": 1343,
  "\u258114,": 1344,
  "\u2581Dur": 1345,
  "\u2581nami": 1346,
  "sababisha": 1347,
  "\u2581Methali": 1348,
  "\u2581Such": 1349,
  "\u2581elders": 1350,
  "\u2581shangwe": 1351,
  "\u2581Wakorintho": 1352,
  "\u2581war": 1353,
  "\u2581N": 1354,
  "\u2581principles": 1355,
  "\u2581follow": 1356,
  "O": 1357,
  "\u2581barua": 1358,
  "\u2581strong": 1359,
  "\u258112,": 1360,
  "\u2581local": 1361,
  "\u2581kufikiri": 1362,
  "\u2581Acts": 1363,
  "\u2581uadilifu": 1364,
  "\u2581Sanduku": 1365,
  "\u2581taking": 1366,
  "\u2581Not": 1367,
  "\u2581feet": 1368,
  "\u2581heshima": 1369,
  "\u2581using": 1370,
  "\u2581jua": 1371,
  "\u2581seen": 1372,
  "\u258116,": 1373,
  "\u2581Yeye": 1374,
  "\u2581Una": 1375,
  "\u2581ukawaida": 1376,
  "\u2581mwenendo": 1377,
  "\u2581York": 1378,
  "\u2581Corinthians": 1379,
  "\u2581alivyo": 1380,
  "\u2581problem": 1381,
  "\u2581mtume": 1382,
  "\u2581ngono": 1383,
  "\u2581allow": 1384,
  "\u2581Mimi": 1385,
  "\u2581Adamu": 1386,
  "\u2581Ndiyo": 1387,
  "\u258131": 1388,
  "\u2581married": 1389,
  "\u2581million": 1390,
  "\u2581trust": 1391,
  "te": 1392,
  "\u2581kulikuwa": 1393,
  "\u2581Ona": 1394,
  "\u2581malaika": 1395,
  "\u2581nothing": 1396,
  "\u2581act": 1397,
  "\u2581de": 1398,
  "\u2581Si": 1399,
  "\u258111,": 1400,
  "\u2581uwongo": 1401,
  "\u2581zako": 1402,
  "\u2581uki": 1403,
  "\u2581similar": 1404,
  "\u2581taught": 1405,
  "\u2581tabia": 1406,
  "\u2581thinking": 1407,
  "\u2581Matendo": 1408,
  "\u2581shauri": 1409,
  "\u2581comes": 1410,
  "\u2581teach": 1411,
  "\u2581utawala": 1412,
  "\u2581ita": 1413,
  "\u258110,": 1414,
  "\u2581Read": 1415,
  "\u2581Ulaya": 1416,
  "\u2581Kuwa": 1417,
  "\u2581Kwanza": 1418,
  "\u2581yali": 1419,
  "\u2581iliyopita": 1420,
  "\u2581once": 1421,
  "\u2581bibi": 1422,
  "\u2581second": 1423,
  "\u2581Watchtower": 1424,
  "\u2581fully": 1425,
  "\u2581sawa": 1426,
  "\u2581taken": 1427,
  "\u2581Muumba": 1428,
  "\u2581vibaya": 1429,
  "\u2581Wengine": 1430,
  "\u2581area": 1431,
  "\u2581kuli": 1432,
  "\u2581simply": 1433,
  "\u2581lolote": 1434,
  "\u2581remain": 1435,
  "\u2581whether": 1436,
  "\u2581kufa": 1437,
  "\u2581sent": 1438,
  "\u2581kumi": 1439,
  "\u2581mfupi": 1440,
  "ruhusu": 1441,
  "la": 1442,
  "\u2581kutambua": 1443,
  "\u2581hapa": 1444,
  "\u2581hizi": 1445,
  "\u2581Shahidi": 1446,
  "\u2581maandishi": 1447,
  "\u2581urafiki": 1448,
  "\u2581Lord": 1449,
  "\u2581kumhusu": 1450,
  "\u2581uamuzi": 1451,
  "\u2581thing": 1452,
  "\u2581mentioned": 1453,
  "Soma": 1454,
  "\u2581Maneno": 1455,
  "\u2581wafuasi": 1456,
  "jaribu": 1457,
  "\u2581involved": 1458,
  "\u2581history": 1459,
  "\u2581milioni": 1460,
  "\u2581amri": 1461,
  "\u2581based": 1462,
  "\u2581mabadiliko": 1463,
  "\u2581Law": 1464,
  "\u2581kindness": 1465,
  "ne": 1466,
  "\u2581La": 1467,
  "\u2581Romans": 1468,
  "\u2581attitude": 1469,
  "\u25812,": 1470,
  "\u2581gives": 1471,
  "\u2581months": 1472,
  "\u2581physical": 1473,
  "\u2581hawaku": 1474,
  "\u258121.": 1475,
  "\u2581kutenda": 1476,
  "\u2581individuals": 1477,
  "espite": 1478,
  "\u2581Mexico": 1479,
  "\u2581kali": 1480,
  "\u2581Baadaye": 1481,
  "\u2581mkuu": 1482,
  "\u2581hufanya": 1483,
  "\u2581ufalme": 1484,
  "\u2581gari": 1485,
  "\u2581maamuzi": 1486,
  "\u2581started": 1487,
  "\u2581vyenye": 1488,
  "\u2581Jews": 1489,
  "\u2581Joseph": 1490,
  "\u2581kuchunguza": 1491,
  "\u2581Uingereza": 1492,
  "\u2581Now": 1493,
  "\u2581Ufunuo": 1494,
  "\u25817,": 1495,
  "\u2581pili": 1496,
  "\u2581R": 1497,
  "\u2581uzito": 1498,
  "\u2581magazine": 1499,
  "\u2581100": 1500,
  "\u2581lost": 1501,
  "\u2581viumbe": 1502,
  "\u2581jitihada": 1503,
  "\u2581vilivyo": 1504,
  "\u2581mali": 1505,
  "\u2581pray": 1506,
  "tambua": 1507,
  "\u2581common": 1508,
  "\u2581here": 1509,
  "mu": 1510,
  "\u258132": 1511,
  "\u2581Revelation": 1512,
  "\u2581prophet": 1513,
  "\u2581Ayubu": 1514,
  "\u2581mahitaji": 1515,
  "\u2581shows": 1516,
  "\u2581Daniel": 1517,
  "\u2581evidence": 1518,
  "\u2581happiness": 1519,
  "\u2581mfalme": 1520,
  "\u2581sikuzote": 1521,
  "\u2581G": 1522,
  "\u2581Basi": 1523,
  "\u2581Gazeti": 1524,
  "\u2581miles": 1525,
  "\u2581works": 1526,
  "\u2581mwaminifu": 1527,
  "\u2581joto": 1528,
  "\u2581kuelekea": 1529,
  "\u2581uhakika": 1530,
  "\u2581Kutoka": 1531,
  "endelea": 1532,
  "\u2581kum": 1533,
  "\u2581tunapo": 1534,
  "\u2581loved": 1535,
  "\u2581Mwanzo": 1536,
  "\u2581nation": 1537,
  "\u2581interest": 1538,
  "\u2581letu": 1539,
  "lipokuwa": 1540,
  "\u2581perfect": 1541,
  "\u2581tell": 1542,
  "\u2581kusali": 1543,
  "\u2581qualities": 1544,
  "\u2581clear": 1545,
  "\u2581Solomon": 1546,
  "\u2581alionyesha": 1547,
  "\u2581miezi": 1548,
  "\u2581within": 1549,
  "\u2581Roma": 1550,
  "\u2581wawe": 1551,
  "\u2581uhuru": 1552,
  "ke": 1553,
  "us": 1554,
  "\u2581friend": 1555,
  "\u2581less": 1556,
  "\u2581uhitaji": 1557,
  "\u2581followers": 1558,
  "\u2581heard": 1559,
  "\u2581lime": 1560,
  "\u2581material": 1561,
  "ye": 1562,
  "\u2581kuanza": 1563,
  "\u2581mtazamo": 1564,
  "\u2581vyote": 1565,
  "\u2581Life": 1566,
  "\u2581katikati": 1567,
  "\u2581kamili": 1568,
  "tu": 1569,
  "\u2581zangu": 1570,
  "\u2581uaminifu": 1571,
  "\u2581peke": 1572,
  "\u2581provided": 1573,
  "\u2581mwezi": 1574,
  "\u2581zime": 1575,
  "\u2581already": 1576,
  "\u2581Would": 1577,
  "\u2581usio": 1578,
  "\u2581Hu": 1579,
  "\u2581according": 1580,
  "\u2581truly": 1581,
  "\u2581leave": 1582,
  "\u2581five": 1583,
  "Read": 1584,
  "\u2581ago": 1585,
  "penda": 1586,
  "\u2581Isitoshe": 1587,
  "\u2581kuzungumza": 1588,
  "ongozwa": 1589,
  "\u2581shule": 1590,
  "\u2581idadi": 1591,
  "\u2581ndogo": 1592,
  "\u2581kile": 1593,
  "\u2581Genesis": 1594,
  "\u2581Kazi": 1595,
  "\u2581Jinsi": 1596,
  "\u2581kuto": 1597,
  "\u2581sahihi": 1598,
  "\u2581lived": 1599,
  "\u2581kufikiria": 1600,
  "\u2581countries": 1601,
  "\u2581ndi": 1602,
  "\u2581Watoto": 1603,
  "\u2581mwanamume": 1604,
  "\u2581matters": 1605,
  "\u2581named": 1606,
  "\u2581\u25a1": 1607,
  "\u258118:": 1608,
  "\u2581Nyakati": 1609,
  "\u2581Their": 1610,
  "\u2581kimoja": 1611,
  "\u258129": 1612,
  "\u2581public": 1613,
  "\u2581temple": 1614,
  "\u2581nafsi": 1615,
  "\u2581vichapo": 1616,
  "\u2581hakuwa": 1617,
  "Kwa": 1618,
  "\u2581chochote": 1619,
  "\u2581nime": 1620,
  "\u2581biashara": 1621,
  "\u2581Rather": 1622,
  "\u2581meaning": 1623,
  "\u2581safari": 1624,
  "\u2581L": 1625,
  "\u2581Maria": 1626,
  "\u2581halisi": 1627,
  "\u2581hasira": 1628,
  "\u2581longer": 1629,
  "\u2581born": 1630,
  "\u2581several": 1631,
  "\u2581serious": 1632,
  "\u2581Awake": 1633,
  "\u2581Wazazi": 1634,
  "\u2581wonderful": 1635,
  "\u2581Will": 1636,
  "\u258123.": 1637,
  "\u2581natural": 1638,
  "\u2581kui": 1639,
  "\u2581anyone": 1640,
  "\u2581maadili": 1641,
  "\u2581pendeleo": 1642,
  "\u2581effort": 1643,
  "\u2581sisters": 1644,
  "\u2581bahari": 1645,
  "\u2581strength": 1646,
  "\u2581certainly": 1647,
  "\u2581mashauri": 1648,
  "\u2581written": 1649,
  "\u2581kondoo": 1650,
  "\u2581kutosha": 1651,
  "\u2581maendeleo": 1652,
  "\u2581sons": 1653,
  "\u2581makosa": 1654,
  "\u2581uka": 1655,
  "\u2581Nina": 1656,
  "\u2581ki": 1657,
  "\u2581mitume": 1658,
  "\u2581deep": 1659,
  "\u2581everlasting": 1660,
  "\u2581explains": 1661,
  "\u2581issue": 1662,
  "\u2581isiyo": 1663,
  "\u2581return": 1664,
  "\u2581Mary": 1665,
  "\u2581perhaps": 1666,
  "\u2581awali": 1667,
  "\u2581Afrika": 1668,
  "\u2581visit": 1669,
  "\u2581Naam": 1670,
  "\u2581kingdom": 1671,
  "ers": 1672,
  "\u2581mwenzi": 1673,
  "\u2581kuchukua": 1674,
  "\u2581Roman": 1675,
  "\u2581call": 1676,
  "\u2581further": 1677,
  "\u2581rather": 1678,
  "ishi": 1679,
  "\u258119,": 1680,
  "\u2581ambako": 1681,
  "\u2581mimea": 1682,
  "\u2581older": 1683,
  "\u2581linaweza": 1684,
  "\u2581wange": 1685,
  "\u2581Did": 1686,
  "\u2581kutokeza": 1687,
  "\u2581sea": 1688,
  "\u258137": 1689,
  "\u2581animals": 1690,
  "\u2581showed": 1691,
  "\u2581anything": 1692,
  "\u2581report": 1693,
  "\u2581mwongozo": 1694,
  "\u258117,": 1695,
  "\u2581government": 1696,
  "ic": 1697,
  "\u2581above": 1698,
  "\u2581Kigiriki": 1699,
  "\u258113,": 1700,
  "\u2581hotuba": 1701,
  "\u2581spiritually": 1702,
  "jua": 1703,
  "ro": 1704,
  "or": 1705,
  "\u2581NA": 1706,
  "\u2581km": 1707,
  "\u2581mema": 1708,
  "\u258124.": 1709,
  "\u2581maumivu": 1710,
  "\u2581Devil": 1711,
  "\u2581Vijana": 1712,
  "\u2581efforts": 1713,
  "\u2581kujenga": 1714,
  "ra": 1715,
  "\u2581alone": 1716,
  "\u258122.": 1717,
  "\u2581nabii": 1718,
  "\u2581nje": 1719,
  "\u2581reports": 1720,
  "\u2581jeuri": 1721,
  "\u2581accept": 1722,
  "\u2581divine": 1723,
  "\u2581pages": 1724,
  "\u2581die": 1725,
  "\u2581matunda": 1726,
  "\u2581resurrection": 1727,
  "\u2581greater": 1728,
  "\u2581false": 1729,
  "\u2581published": 1730,
  "\u2581washiriki": 1731,
  "\u2581barabara": 1732,
  "yo": 1733,
  "\u2581changed": 1734,
  "\u2581Still": 1735,
  "\u2581kept": 1736,
  "\u2581comfort": 1737,
  "\u2581head": 1738,
  "\u2581inspired": 1739,
  "\u2581vina": 1740,
  "\u2581Mark": 1741,
  "\u2581vingi": 1742,
  "\u2581zinaweza": 1743,
  "\u2581rule": 1744,
  "\u2581uchunguzi": 1745,
  "\u2581Waebrania": 1746,
  "\u2581everything": 1747,
  "\u2581modern": 1748,
  "\u2581effect": 1749,
  "\u2581mazoezi": 1750,
  "T": 1751,
  "an": 1752,
  "\u2581binti": 1753,
  "no": 1754,
  "\u2581Hebrew": 1755,
  "\u2581coming": 1756,
  "\u2581gift": 1757,
  "\u2581powerful": 1758,
  "\u2581sacrifice": 1759,
  "\u2581sister": 1760,
  "\u2581enough": 1761,
  "\u2581Miaka": 1762,
  "\u2581explained": 1763,
  "\u2581ule": 1764,
  "\u2581Society": 1765,
  "\u2581slave": 1766,
  "\u2581Mama": 1767,
  "\u2581kili": 1768,
  "\u2581held": 1769,
  "\u2581kupendeza": 1770,
  "\u2581forever": 1771,
  "\u2581elimu": 1772,
  "\u2581six": 1773,
  "\u2581sheep": 1774,
  "\u2581Mtume": 1775,
  "\u2581open": 1776,
  "\u2581ha": 1777,
  "\u2581viwango": 1778,
  "chunguza": 1779,
  "\u2581circumstances": 1780,
  "\u2581waovu": 1781,
  "\u2581understanding": 1782,
  "\u2581Like": 1783,
  "\u2581kutu": 1784,
  "\u2581kuzuia": 1785,
  "\u2581considered": 1786,
  "\u2581V": 1787,
  "\u2581Wale": 1788,
  "\u2581kufundisha": 1789,
  "\u2581stand": 1790,
  "\u258160": 1791,
  "\u2581Indeed": 1792,
  "\u2581got": 1793,
  "hitaji": 1794,
  "\u2581helps": 1795,
  "\u2581church": 1796,
  "\u2581Yosefu": 1797,
  "\u2581dhabihu": 1798,
  "\u2581mifano": 1799,
  "\u2581seem": 1800,
  "\u2581ukweli": 1801,
  "\u2581Amkeni": 1802,
  "\u2581Instead": 1803,
  "\u2581hewa": 1804,
  "\u2581kukubali": 1805,
  "\u2581hours": 1806,
  "\u2581kana": 1807,
  "\u2581value": 1808,
  "\u2581deal": 1809,
  "\u2581hands": 1810,
  "\u2581hekalu": 1811,
  "\u2581apostles": 1812,
  "\u2581tuta": 1813,
  "\u2581juma": 1814,
  "\u2581Ki": 1815,
  "\u2581move": 1816,
  "hidi": 1817,
  "\u2581IN": 1818,
  "\u2581affect": 1819,
  "\u2581led": 1820,
  "\u2581mioyo": 1821,
  "\u2581miti": 1822,
  "\u2581saba": 1823,
  "\u2581meeting": 1824,
  "\u2581stated": 1825,
  "\u2581vinavyo": 1826,
  "\u2581gain": 1827,
  "\u2581historia": 1828,
  "\u2581mji": 1829,
  "\u2581standards": 1830,
  "\u2581text": 1831,
  "\u2581walipo": 1832,
  "\u2581continued": 1833,
  "\u2581ilivyo": 1834,
  "\u2581righteousness": 1835,
  "\u2581described": 1836,
  "\u2581don": 1837,
  "on": 1838,
  "\u2581Hali": 1839,
  "\u2581Mu": 1840,
  "\u2581answers": 1841,
  "\u2581various": 1842,
  "vi": 1843,
  "\u2581doubt": 1844,
  "\u2581source": 1845,
  "lmost": 1846,
  "\u2581London": 1847,
  "\u258118,": 1848,
  "\u2581Ibilisi": 1849,
  "wenye": 1850,
  "\u2581Witness": 1851,
  "\u2581available": 1852,
  "\u2581please": 1853,
  "\u2581vifaa": 1854,
  "\u2581sanamu": 1855,
  "vyo": 1856,
  "\u2581itself": 1857,
  "You": 1858,
  "\u2581imitate": 1859,
  "\u2581advice": 1860,
  "\u2581easy": 1861,
  "\u258115]": 1862,
  "\u2581ability": 1863,
  "\u2581makutaniko": 1864,
  "\u2581alitumia": 1865,
  "\u2581promise": 1866,
  "\u2581speaking": 1867,
  "\u2581disease": 1868,
  "\u2581muziki": 1869,
  "\u2581role": 1870,
  "za": 1871,
  "\u2581funzo": 1872,
  "\u2581India": 1873,
  "\u2581asiye": 1874,
  "\u2581Hiyo": 1875,
  "\u2581Hence": 1876,
  "\u2581ten": 1877,
  "\u2581uangalifu": 1878,
  "\u2581daraka": 1879,
  "\u2581fikira": 1880,
  "\u2581single": 1881,
  "\u2581Most": 1882,
  "\u2581un": 1883,
  "\u2581Misri": 1884,
  "\u2581vingine": 1885,
  "\u2581congregations": 1886,
  "\u2581pain": 1887,
  "\u2581asema": 1888,
  "\u2581hutumia": 1889,
  "\u2581therefore": 1890,
  "\u2581promises": 1891,
  "\u2581remember": 1892,
  "\u2581See": 1893,
  "\u2581events": 1894,
  "\u2581regarding": 1895,
  "\u2581wafanyakazi": 1896,
  "D": 1897,
  "\u2581activities": 1898,
  "\u258120,": 1899,
  "\u258123]": 1900,
  "\u2581Hakuna": 1901,
  "\u2581opportunity": 1902,
  "\u2581prayers": 1903,
  "\u258170": 1904,
  "\u2581prophecy": 1905,
  "\u2581tawi": 1906,
  "\u2581maelezo": 1907,
  "\u2581Noa": 1908,
  "\u2581period": 1909,
  "\u2581Tower": 1910,
  "\u2581grow": 1911,
  "P": 1912,
  "\u2581served": 1913,
  "itwa": 1914,
  "\u2581muji": 1915,
  "\u2581tree": 1916,
  "\u2581ujasiri": 1917,
  "patwa": 1918,
  "\u2581ishara": 1919,
  "\u2581feza": 1920,
  "\u2581hear": 1921,
  "\u2581inaonyesha": 1922,
  "\u258117]": 1923,
  "\u2581Jumb": 1924,
  "\u2581Maisha": 1925,
  "\u2581Sulemani": 1926,
  "\u2581usi": 1927,
  "\u2581wasiwasi": 1928,
  "\u2581Wengi": 1929,
  "\u2581decision": 1930,
  "\u2581Andiko": 1931,
  "\u2581examples": 1932,
  "\u2581hold": 1933,
  "\u2581instance": 1934,
  "\u258125.": 1935,
  "ness": 1936,
  "k": 1937,
  "\u2581iko": 1938,
  "\u2581Or": 1939,
  "\u2581authority": 1940,
  "\u2581kuji": 1941,
  "\u2581least": 1942,
  "\u2581urahisi": 1943,
  "\u2581poor": 1944,
  "\u2581thousands": 1945,
  "\u2581mdogo": 1946,
  "\u2581vital": 1947,
  "\u2581baridi": 1948,
  "\u2581lako": 1949,
  "\u2581students": 1950,
  "\u2581Asia": 1951,
  "\u2581English": 1952,
  "\u2581Hebrews": 1953,
  "\u2581mikono": 1954,
  "\u2581earlier": 1955,
  "\u2581Ujerumani": 1956,
  "\u2581mazingira": 1957,
  "en": 1958,
  "\u2581First": 1959,
  "st": 1960,
  "\u2581utukufu": 1961,
  "ve": 1962,
  "\u2581reach": 1963,
  "\u2581couple": 1964,
  "\u2581labda": 1965,
  "\u2581pioneer": 1966,
  "\u2581Noah": 1967,
  "\u2581kanisa": 1968,
  "\u2581branch": 1969,
  "\u2581half": 1970,
  "\u2581kumtumikia": 1971,
  "\u2581Hawa": 1972,
  "\u2581spoke": 1973,
  "\u2581build": 1974,
  "\u2581offer": 1975,
  "\u2581Vita": 1976,
  "\u2581include": 1977,
  ",...": 1978,
  "\u2581True": 1979,
  "\u2581birth": 1980,
  "\u2581organization": 1981,
  "\u2581samaki": 1982,
  "\u2581kwetu": 1983,
  "\u2581udongo": 1984,
  "\u2581working": 1985,
  "\u2581tafsiri": 1986,
  "\u2581shall": 1987,
  "\u2581sun": 1988,
  "z": 1989,
  "\u2581mutoto": 1990,
  "\u2581soul": 1991,
  "\u2581Alisema": 1992,
  "\u2581kibinafsi": 1993,
  "\u2581worldwide": 1994,
  "\u2581violence": 1995,
  "\u2581yasiyo": 1996,
  "\u2581clean": 1997,
  "\u2581job": 1998,
  "\u2581maskini": 1999,
  "\u2581places": 2000,
  "\u2581Samuel": 2001,
  "\u2581mwanzoni": 2002,
  "\u2581alitoa": 2003,
  "\u2581nakala": 2004,
  "\u2581Jewish": 2005,
  "\u2581Pili": 2006,
  "\u2581influence": 2007,
  "\u2581loyal": 2008,
  "\u2581zilikuwa": 2009,
  "\u2581simu": 2010,
  "\u2581books": 2011,
  "\u2581heavens": 2012,
  "\u2581huruma": 2013,
  "likuwa": 2014,
  "zungumzia": 2015,
  "\u2581maintain": 2016,
  "\u2581nawe": 2017,
  "\u2581tukiwa": 2018,
  "\u2581uwe": 2019,
  "\u2581stay": 2020,
  "mo": 2021,
  "\u2581Danieli": 2022,
  "\u2581Kati": 2023,
  "\u2581decisions": 2024,
  "\u2581Njia": 2025,
  "\u2581Watch": 2026,
  "\u2581apply": 2027,
  "\u2581created": 2028,
  "\u2581kutengeneza": 2029,
  "\u2581met": 2030,
  "\u2581May": 2031,
  "\u2581jeshi": 2032,
  "\u2581zaburi": 2033,
  "\u2581confidence": 2034,
  "pa": 2035,
  "\u2581listen": 2036,
  "\u2581Hall": 2037,
  "\u2581millions": 2038,
  "\u2581preach": 2039,
  "\u2581zambi": 2040,
  "acha": 2041,
  "B": 2042,
  "\u2581eat": 2043,
  "\u2581moral": 2044,
  "\u2581usually": 2045,
  "\u2581aliona": 2046,
  "\u2581centuries": 2047,
  "\u2581complete": 2048,
  "\u2581else": 2049,
  "\u2581changes": 2050,
  "\u2581whose": 2051,
  "\u2581PAGE": 2052,
  "\u2581kutembea": 2053,
  "\u2581develop": 2054,
  "\u2581masomo": 2055,
  "\u2581willing": 2056,
  "\u2581yame": 2057,
  "\u2581daughter": 2058,
  "\u2581walk": 2059,
  "KURASA": 2060,
  "\u2581Yeremia": 2061,
  "\u2581busara": 2062,
  "\u2581Familia": 2063,
  "Mungu": 2064,
  "\u2581myself": 2065,
  "\u2581general": 2066,
  "\u2581rest": 2067,
  "\u2581tried": 2068,
  "\u2581actually": 2069,
  "\u2581hamu": 2070,
  "\u2581start": 2071,
  "\u2581kuandika": 2072,
  "\u2581thoughts": 2073,
  "\u2581Scriptural": 2074,
  "\u2581Yuda": 2075,
  "\u2581activity": 2076,
  "God": 2077,
  "\u2581Jeremiah": 2078,
  "\u2581prove": 2079,
  "\u2581Ask": 2080,
  "\u2581honor": 2081,
  "\u2581nikiwa": 2082,
  "\u2581seems": 2083,
  "\u2581Just": 2084,
  "\u2581wanasema": 2085,
  "\u2581happened": 2086,
  "\u2581kudumisha": 2087,
  "\u2581ukosefu": 2088,
  "\u2581learning": 2089,
  "sababishwa": 2090,
  "\u2581Kiebrania": 2091,
  "\u2581draw": 2092,
  "\u2581utendaji": 2093,
  "\u2581About": 2094,
  "\u2581Alikuwa": 2095,
  "\u2581desturi": 2096,
  "\u2581Africa": 2097,
  "\u2581Muda": 2098,
  "\u2581express": 2099,
  "\u2581kuhusiana": 2100,
  "\u2581anayeitwa": 2101,
  "\u2581privilege": 2102,
  "\u2581stop": 2103,
  "\u2581takes": 2104,
  "is": 2105,
  "\u2581blessing": 2106,
  "\u2581direction": 2107,
  "\u2581teachings": 2108,
  "\u2581mti": 2109,
  "\u2581everyone": 2110,
  "\u2581kilometa": 2111,
  "\u2581recorded": 2112,
  "\u25817]": 2113,
  "\u2581alianza": 2114,
  "\u2581meli": 2115,
  "\u2581office": 2116,
  "\u2581pressure": 2117,
  "\u2581Catholic": 2118,
  "\u2581accepted": 2119,
  "\u2581iki": 2120,
  "weka": 2121,
  "\u2581wenzi": 2122,
  "\u2581meet": 2123,
  "less": 2124,
  "\u2581mate": 2125,
  "\u2581ofisi": 2126,
  "\u2581hearts": 2127,
  "\u2581swali": 2128,
  "Ni": 2129,
  "\u2581Another": 2130,
  "\u2581Tunapo": 2131,
  "\u2581letter": 2132,
  "\u2581witness": 2133,
  "\u2581Amerika": 2134,
  "\u2581proved": 2135,
  "\u2581ukiwa": 2136,
  "jifunza": 2137,
  "\u2581mawili": 2138,
  "\u2581decided": 2139,
  "\u2581lingine": 2140,
  "\u2581appreciate": 2141,
  "\u2581articles": 2142,
  "\u2581lita": 2143,
  "\u2581w": 2144,
  "\u2581wants": 2145,
  "leta": 2146,
  "\u2581field": 2147,
  "\u2581areas": 2148,
  "\u2581matukio": 2149,
  "\u2581short": 2150,
  "\u2581Vivyo": 2151,
  "\u2581kukusaidia": 2152,
  "\u2581kunywa": 2153,
  "\u2581blessings": 2154,
  "\u2581wapi": 2155,
  "\u2581Have": 2156,
  "\u2581Later": 2157,
  "\u2581beautiful": 2158,
  "\u2581mawe": 2159,
  "anza": 2160,
  "\u2581families": 2161,
  "\u2581maelfu": 2162,
  "\u2581kumu": 2163,
  "\u2581kukabiliana": 2164,
  "\u2581daily": 2165,
  "\u2581languages": 2166,
  "\u2581urefu": 2167,
  "Jehovah": 2168,
  "\u2581mupaka": 2169,
  "\u2581carry": 2170,
  "\u2581side": 2171,
  "\u2581BWANA": 2172,
  "\u2581kupatana": 2173,
  "\u2581appropriate": 2174,
  "\u2581line": 2175,
  "\u2581vilevile": 2176,
  "\u2581kupunguza": 2177,
  "fuata": 2178,
  "\u2581kinasema": 2179,
  "\u2581kuingia": 2180,
  "\u2581Upendo": 2181,
  "\u2581caused": 2182,
  "\u2581Ya": 2183,
  "\u2581subject": 2184,
  "\u2581kaskazini": 2185,
  "\u2581luga": 2186,
  "\u2581results": 2187,
  "\u2581kwangu": 2188,
  "\u2581lao": 2189,
  "\u2581Baad": 2190,
  "\u2581miguu": 2191,
  "\u2581Great": 2192,
  "\u2581kukosa": 2193,
  "\u2581alijua": 2194,
  "\u2581determined": 2195,
  "\u2581kuku": 2196,
  "\u2581building": 2197,
  "\u2581kosa": 2198,
  "\u2581kutii": 2199,
  "\u2581position": 2200,
  "\u2581sexual": 2201,
  "onekana": 2202,
  "\u2581South": 2203,
  "\u2581protect": 2204,
  "\u2581unaofaa": 2205,
  "\u258134": 2206,
  "\u2581Mnara": 2207,
  "\u2581class": 2208,
  "\u2581write": 2209,
  "\u2581Bahari": 2210,
  "\u2581Sisi": 2211,
  "\u2581experienced": 2212,
  "\u2581lands": 2213,
  "tokeza": 2214,
  "\u2581ngozi": 2215,
  "\u2581wakfu": 2216,
  "tegemea": 2217,
  "\u2581Eve": 2218,
  "\u2581addition": 2219,
  "\u2581miongo": 2220,
  "\u2581Egypt": 2221,
  "\u2581Mwaka": 2222,
  "\u2581address": 2223,
  "\u2581hukumu": 2224,
  "\u2581'?": 2225,
  "\u2581kwao": 2226,
  "\u2581wagonjwa": 2227,
  "\u2581Samweli": 2228,
  "\u2581kuvumilia": 2229,
  "\u2581parts": 2230,
  "\u2581regard": 2231,
  "\u2581seven": 2232,
  "\u2581clearly": 2233,
  "\u2581nyota": 2234,
  "\u2581reasons": 2235,
  "\u2581rich": 2236,
  "\u2581zile": 2237,
  "\u2581kusikia": 2238,
  "\u2581mvua": 2239,
  "\u2581offered": 2240,
  "\u2581sometimes": 2241,
  "\u2581unge": 2242,
  "\u2581ufufuo": 2243,
  "ta": 2244,
  "\u2581contact": 2245,
  "\u2581seek": 2246,
  "\u2581mchanga": 2247,
  "\u2581kutumiwa": 2248,
  "\u2581regularly": 2249,
  "\u2581tuwe": 2250,
  "\u2581huzuni": 2251,
  "\u2581wenzake": 2252,
  "\u2581medical": 2253,
  "\u2581meta": 2254,
  "\u2581concern": 2255,
  "\u2581training": 2256,
  "\u2581behind": 2257,
  "\u2581practical": 2258,
